<?php

return [
    
    // Header
    'home' => 'Басты бет',
    'products' => 'Өнімдер',
    'about_us' => 'Біз туралы',
    'opportunities' => 'Мүмкіндіктер',    
    'contact' => 'Байланыс',
    'cabinet' => 'Жеке кабинет',
    'sign_in' => 'Кіру',
    'sign_up' => 'Тіркелу',
    
    // Footer
    'footer_address' => 'Алматы қ-сы, Достык к-сі, 111/2',
    'footer_text' => '«JanElim» - бұл кәсіпкерліктің кең мүмкіндіктері бар бірегей табиғи өнімдерді ұсынатын жоба.',
    'info' => 'Ақпарат',
    'favorites' => 'Таңдаулылар',
    'basket' => 'Корзина',
    'rule_condition' => 'Ережелер мен шарттар',
    'politic_conf' => 'Құпиялылық саясаты',
    'subscribe' => 'Бізге жазылыңыздар',
    'sc_network' => 'Біз әлеуметтік желілерде',

    // Home page
    'packets' => 'Пакеттер',
    'company_products' => 'Компания Өнімдері',

    // About page
    'welcome_company' => 'Jan Elim компаниясына қош келдіңіздер!',
    'txt_company' =>'<p>
                        Jan Elim – бұл қазіргі уақытта қарқынды дамушы заманауи жас компания. Компанияның негізі 2020 жылы қалаған. Басты кеңсе Алматы қаласында орналасқан.
                    </p>
                    <p>
                        Компанияның жұмыс жасау бағыты бүгінгі таңда өте маңызды болып табылатын натуралды өнімдермен тікелей байланысты.
                    </p>
                    <p>
                        Jan Elim компаниясы адам денсаулығына өте пайдалы отандық эликсир өнімдерін ұсынады. (Толығырақ өнімдер бөлімінен біле аласыз). 
                    </p>
                    <p>
                        Компанияның басты ерекшелігі, аталған натуралды өнімдерді тұтына отырып, Сіз денсаулығыңызды жақсартып қана қоймай, сонымен бірге жақсы табыс табуға мүмкіндігіңіз бар. (Толығырақ мүмкіндіктер бөлімінен біле аласыз).
                    </p>
                    <p>
                        Компанияның басты мақсаты – армандардың орындалуына мүмкіндіктер жасау.
                    </p>
                    <p>
                        Бүгінгі таңда Jan Elim компаниясы 3 мемлекеттегі адамдардың армандарының орындалуына мүмкіндетер жасауда.
                    </p>',

    'future_with_company' => 'Jan Elim-мен бірге жарқын болашаққа!',

    // Opportunity page
    'title_opportunity' => 'Мүмкіндіктер туралы',        
    'packet' => 'Пакет',
    'cost' => 'Баға',
    'volume' => 'Көлемі',
    
    'status' => 'Статус',
    'status_client' => 'Клиент',
    'status_consultant' => 'Консультант',
    'status_manager' => 'Менеджер',
    'status_director' => 'Директор',
    'status_bronze_director' => 'Қола Директоры',
    'status_silver_director' => 'Күміс Директоры',
    'status_gold_director' => 'Алтын Директоры',
    'status_brilliant' => 'Бриллиант',

    'income' => 'Табыс',
    'income_level_4' => '4 деңгей',
    'income_level_6' => '6 деңгей',
    'income_level_8' => '8 деңгей',
    'income_level_10' => '10 деңгей',

    'incomes' => 'Табыстар:',
    'referral_income' => 'Рефералды табыс',
    'referral_income_text' => 'Сіздің ұсынысыңыз бойынша досыңыз компания пакетін сатып алатын болса, Сіз досыңыздың сатып алған пакеті бағасының 15% тең табыс табасыз.',
    'activation_income' => 'Активациялық табыс',
    'activation_income_text' => 'Егер Сіз компания өнімдерін тұрақты тұтынатын болсаңыз, Сіз шақырған достарыңыздың 10-шы деңгейге дейінгі әрбір сатып алуларынан 3%-15% дейін табыс табасыз.',
    'gift_income' => 'Сыйлық табыс',
    'gift_income_text' => 'Шақырған достарыңызбен өз командағызды құра отырып, Сіз компаниядарғы Карьералық саты бойынша өсесіз және 150 000 тг. бастап, құны 40 000 000 тг. болатын Коттедж үйді сыйлыққа ала аласыз.',


    'small_packet' => 'SMALL ПАКЕТ',
    'medium_packet' => 'MEDIUM ПАКЕТ',
    'large_packet' => 'LARGE ПАКЕТ',
    'vip_packet' => 'VIP ПАКЕТ',

    'condition_1' => 'Шарт-1',
    'condition_2' => 'Шарт-2',
    'condition_3' => 'Шарт-3',
    'balance' => 'Баланс',
    'gift' => 'Сыйлық',
    'car' => 'Автокөлік',
    'flat' => 'Квартира',
    'cottage' => 'Коттедж',

    // Shop page
    'shop_title' => 'Jan Elim Себет',
    'shop' => 'Себет',
    'product' => 'Өнім',
    'price' => 'Бағасы',
    'count' => 'Саны',
    'ball' => 'Балл',
    'total' => 'Қорытынды',
    'total_sum' => 'Қорытынды багасы',
    'confirm_order' => 'Тапсырысты растау',

    // Contact page
    'always_contact' => 'Әрдайым байланыста',
    'contact_text' => 'Біз сіздің сұрақтарыңызға жауап беруге және сіздің мәселелеріңізді мүмкіндігінше тезірек шешуге әрқашан дайынбыз. Сонымен қатар, біз сізді өз кеңсемізде күтеміз.',
    'address' => 'Адрес',
    'phone_number' => 'Телефон нөмірі',
    'have_question' => 'Сұрақтарыңыз болса?',
    'submit' => 'Жіберу',
    
    // Product detail page
    'reviews' => 'Пікірлер',
    'share' => 'Бөлісіңіз',
    'add_favorite' => 'Таңдаулыларға қосыңыз',
    'add_basket' => 'Себетке қосу',
    'description' => 'Сипаттама',
    'consist' => 'Композиция (қолдану)',
    'add_comment' => 'пікір қалдыру',
    'rating' => 'Рейтинг',
    'simple_products' => 'ҰҚСАС ӨНІМДЕР',
    'add' => 'Қосу',

    // Packer detail page
    'purchased' => 'Сіз сатып алдыңыз',
    'cancel_request' => 'Сұраныстан бас тарту',
    'buy_packed' => 'Пакетті сатып алу',
    'simple_packets' => 'Басқа пакеттер',

    'website_name' => 'qpartners',
    'news' => 'Жаңалықтар',
    'services' => 'Қызметтер',
    'sectors' => 'Sectors',
    'write_us' => 'Write to us',
    'lang' => 'Қазақша',
    'our' => 'Our',
    'read_more' => 'Толығырақ',
    'other' => 'Басқа',
    'call_us' => 'Call us',
    'email' => 'Email',
    'contact_form' => 'Contact form',
    'name' => 'Name',
    'message' => 'Message',
    'reserved' => 'All Rights Reserved',
    'send_message' => 'Send Message',
    'menu' => 'Menu',
    'location' => 'Location',
    'last' => 'Last',    
    'search' => 'Іздеу',    
    'about_corporation' => 'Корпорация туралы',
    'last_news' => 'Соңғы жаңалықтар',
    'all_news' => 'Барлық жаңалықтар',
    'career' => 'Мансап',
    'partner' => 'Серіктес',
    'all' => 'Барлығы',
    'call_phone' => 'Звондау',
    'send_letter' => 'Хаттама жіберу',
    'source' => 'Ақпарат көзі',
    'need' => 'керек мамандар',
    'send_resume' => 'Түйіндеме жіберу',
    'contact_us' => 'Бізбен байланысу',
    'our_projects' => 'Біздің жобалар',
    'partners' => 'Серіктестер',
    'direction' => 'Қызмет бағыты',
    'our_advantages' => 'Біздің артықшылығымыз',
    'all_projects' => 'Барлық проекттер',
    'recommend' => 'Бізді ұсынады',
    'address' => 'Мекенжай',
    'phone' => 'Телефон',
    'contact_me' => 'Кері байланыс',
    'send' => 'Жіберу',
    'user_name' => 'Атыңыз',
    'our_partners' => 'Біздің серіктестер',
    'our_services' => 'Біздің қызметтер',
    'our_team' => 'Біздің құрама',
    'team' => 'Құрама',
    'projects' => 'Проекттер',
    'media' => 'Медиа',
    'useful_information' => 'Пайдалы ақпарат',
    'blog' => 'Пайдалы мақалалар',
    'useful' => 'Пайдалы',
    'request_online' => 'Онлайн сұраным',
    'about_company' => 'Біз туралы',
    'gallery' => 'Галерея',
    'video' => 'Видео',
    'photo' => 'Фото',
    'business_education' => 'Бизнес-оқыту',
    'reset_password' => 'Құпиясөзди жаңарту',
];
