<?php

return [
    // Header
    'home' => 'Главная',
    'products' => 'Продукция',        
    'about_us' => 'О компаний',    
    'opportunities' => 'Возможности',
    'contact' => 'Контакты',
    'cabinet' => 'Мой кабинет',
    'sign_in' => 'Войти',
    'sign_up' => 'Регистрация',
    
    // Footer
    'footer_address' => 'г. Алматы, пр. Достык, 111/2',
    'footer_text' => '«JanElim» - это проект предлагающий уникальную натуральную продукцию с широкими бизнес возможностями.',
    'info' => 'Информация',
    'favorites' => 'Избранные',
    'basket' => 'Корзина',
    'rule_condition' => 'Правила и условия',
    'politic_conf' => 'Политика конфиденциальности',
    'subscribe' => 'Подписывайтесь на нас',
    'sc_network' => 'Мы в соцсетях',

    // Home page
    'jan_quaty_text' => 'Натуральный продукт, заряжающий организм энергией. Укрепляет защитные силы организма. Стимулирует активную работу организма.' ,
    'jan_tazalygy_text' => 'Очищает организм от паразитов, шлаков и шлаков. Помогает организму человека эффективно и быстро выводить лишние вещества.',
    'jan_tynyshtygy_text' => 'Восстанавливает нервную систему. Предотвращает стресс и депрессию. Улучшает настроение и сон.',

    'packets' => 'Пакеты',
    'company_products' => 'Продукция компании',

    // About page
    'welcome_company' => 'Добро пожаловать в компанию Jan Elim!',
    'txt_company' =>'<p>
                        Jan Elim – - это быстрорастущая современная молодая компания. Компания основана в 2020 году. Головной офис находится в г. Алматы.
                    </p>
                    <p>
                        Направление работы компании напрямую связано с натуральными продуктами, которые сегодня очень важны.
                    </p>
                    <p>
                        Jan Elim предлагает отечественные эликсирные продукты, очень полезные для здоровья человека. (Подробнее читайте в разделе «Продукты»).
                    </p>
                    <p>
                        Главная особенность компании в том, что употребляя эти натуральные продукты, можно не только поправить здоровье, но и получить хороший доход. (Вы можете узнать больше в разделе «Возможности»).
                    </p>
                    <p>
                        Основная цель компании - создать возможности для воплощения мечты в реальность.
                    </p>
                    <p>                        
                        Сегодня Jan Elim воплощает в жизнь мечты людей в 3 странах.
                    </p>',
    
    'future_with_company' => 'В светлое будущее вместе с компанией Jan Elim!',


    // Opportunity page
    'title_opportunity' => 'О возможностях',    
    'packet' => 'Пакет',
    'cost' => 'Стоимость',
    'volume' => 'Объем',
    
    'status' => 'Статус',
    'status_client' => 'Клиент',
    'status_consultant' => 'Консультант',
    'status_manager' => 'Менеджер',
    'status_director' => 'Директор',
    'status_bronze_director' => 'Бронзовый Директор',
    'status_silver_director' => 'Серебряный Директор',
    'status_gold_director' => 'Золотой Директор',
    'status_brilliant' => 'Бриллиант',

    'income' => 'Доход',
    'income_level_4' => '4-ый уровень',
    'income_level_6' => '6-ой уровень',
    'income_level_8' => '8-ой уровень',
    'income_level_10' => '10-ый уровень',

    'incomes' => 'Доходы:',
    'referral_income' => 'Реферальный доход',
    'referral_income_text' => 'Пригласите друзей в один из пакетов и получите доход в размере 15% от стоимости пакета на который Вы пригласили друга. Также, получайте реферальный доход до 10-го уровня.',
    'activation_income' => 'Активационный доход',
    'activation_income_text' => 'При повторной покупке Активный Партнер получает Активационный бонус в размере от 3% до 15% от покупок друзей до 10-го уровня.',
    'gift_income' => 'Подарочный доход',
    'gift_income_text' => 'Создавая свою команду, Вы растете по карьерной лестнице и получаете нижеперечисленные подарки:',


    'small_packet' => 'SMALL ПАКЕТ',
    'medium_packet' => 'MEDIUM ПАКЕТ',
    'large_packet' => 'LARGE ПАКЕТ',
    'vip_packet' => 'VIP ПАКЕТ',

    'condition_1' => 'Условие-1',
    'condition_2' => 'Условие-2',
    'condition_3' => 'Условие-3',
    'balance' => 'Баланс',
    'gift' => 'Подарок',
    'car' => 'Автомобиль',
    'flat' => 'Квартира',
    'cottage' => 'Коттедж',

    // Shop page
    'shop_title' => 'Jan Elim Корзина',
    'shop' => 'Корзина',
    'product' => 'Продукт',
    'price' => 'Цена',
    'count' => 'Кол-во',
    'ball' => 'Балл',
    'total' => 'Итог',
    'total_sum' => 'Итоговая сумма',
    'confirm_order' => 'Подтвердить заказ',

    // Contact page
    'always_contact' => 'Всегда на связи',
    'contact_text' => 'Всегда готовы ответить на интересующие вопросы и решить Ваши проблемы в самые короткие
    сроки. Также, с радостью ждем Вас у нас в офисе.',
    'address' => 'Адрес',
    'phone_number' => 'Телефонный номер',
    'have_question' => 'Есть вопросы?',
    'submit' => 'Отправить',

    // Product detail page
    'reviews' => 'Отзывы',
    'share' => 'Поделиться',
    'add_favorite' => 'Добавить в избранные',
    'add_basket' => 'Добавить в корзину',
    'description' => 'Описание',
    'consist' => 'Состав (Применение)',
    'add_comment' => 'Добавить комментарий',
    'rating' => 'Рейтинг',
    'simple_products' => 'ПОХОЖАЯ ПРОДУКЦИЯ',
    'add' => 'Добавить',

    // Packer detail page
    'purchased' => 'Вы уже приобрели',
    'cancel_request' => 'Отменить запрос',
    'buy_packed' => 'Купить пакет',
    'simple_packets' => 'ДРУГИЕ ПАКЕТЫ',



    'website_name' => 'Jan Elim',
    'services' => 'Услуги',
    'sectors' => 'Сектор',
    'write_us' => 'Write to us',
    'lang' => 'Русский',
    'our' => 'Наши',
    'read_more' => 'Подробнее',
    'other' => 'Другие',
    'call_us' => 'Телефон',
    'email' => 'Электронная почта',
    'contact_form' => 'Обратная связь',
    'name' => 'Имя',
    'message' => 'Сообщение',
    'reserved' => 'Все права защищены',
    'send_message' => 'Отправить',
    'menu' => 'Меню',
    'location' => 'Наш адрес',
    'last' => 'Последние',
    'search' => 'Поиск',
    'about_corporation' => 'О корпорации',
    'last_news' => 'Последние новости',
    'all_news' => 'Все новости',
    'career' => 'Карьера',
    'partner' => 'Партнер',
    'all' => 'Все',
    'call_phone' => 'Позвонить',
    'send_letter' => 'Отправить письмо',
    'source' => 'Источник',
    'need' => 'требуется',
    'send_resume' => 'Отправить резюме',
    'contact_us' => 'Связаться с нами',
    'our_projects' => 'Наши продукты',
    'partners' => 'Партнеры',
    'direction' => 'Направления деятельности',
    'our_advantages' => 'Наши преимущества',
    'all_projects' => 'все проекты',
    'recommend' => 'Нас рекомендуют',
    'address' => 'Адрес',
    'phone' => 'Телефон',
    'contact_me' => 'Обратная связь',
    'send' => 'Отправить',
    'user_name' => 'Имя',
    'our_partners' => 'Наши партнеры',
    'our_services' => 'Наши услуги',
    'our_team' => 'Наша команда',
    'team' => 'Команда',
    'projects' => 'Проекты',
    'media' => 'Медиа',
    'useful_information' => 'Полезная информация',
    'blog' => 'Полезные статьи',
    'useful' => 'Полезное',
    'request_online' => 'Онлайн заявка',
    'about_company' => 'О нас',
    'gallery' => 'Галерея',
    'video' => 'Видео',
    'photo' => 'Фото',
    'business_education' => 'Бизнес-обучение',
    'reset_password' => 'Сбросить пароль',
];
